exports.view = `<div class="container">
                    <div class="row-flex row-flex__x-center">
                        <div class="col-sm-12-flex text__text-center">
                            <h1>Немного слов про нас</h1>
                            <h3>Наша цель</h3>
<p>
Цель «Нестле» – повышение качества жизни и вклад в здоровое будущее. Мы хотим способствовать формированию лучшего и здорового мира. Мы также хотим вдохновлять людей вести здоровый образ жизни. Таким образом мы вносим вклад в общество и тем самым обеспечиваем долгосрочный успех нашей компании
</p>
<img src="http://placekitten.com/500/200">
<h3>Наши стремления</h3>
<p>
Мы выделили три наиболее существенных для нас задачи на период до 2030 года, которые определяют нашу работу и способствуют достижению Целей ООН по устойчивому развитию.

 </p>

<h3>Помочь</h3>
<p>
50 миллионам
детей вести более здоровый образ жизни</p>
<img src="http://placekitten.com/500/200">
<p>Помочь улучшить жизнь
30 миллионов
семей в областях, непосредственно связанных с нашей деятельностью</p>
<img src="http://placekitten.com/500/200">
<p>Стремиться к
нулевому
воздействию на окружающую среду в ходе нашей деятельности</p>
<img src="http://placekitten.com/500/200">
<h3>Наша история</h3>
<p>
Мы хотим помочь формированию лучшего и более здорового мира. Мы начали движение в этом направлении более 150 лет назад, когда Генри Нестле создал детскую молочную смесь, сохранившую жизнь ребенку.

С 1866 года…
мы создаем продукты питания, которые повышают качество жизни и помогают формировать здоровое будущее.</p>
<img src="http://placekitten.com/500/200">


<h3>Наши ценности</h3>
<p>
Наши ценности отражают то, как мы ведем бизнес, действуя всегда честно и по закону, с уважением к своим сотрудникам и к тем, с кем мы взаимодействуем. Читайте больше о наших принципах ведения бизнеса.
</p>
                        </div>
                    </div>
                </div>`;
